{
"Persons":
	[
	{
		"id" : "1",
		"name" : "FLINT WESTWOOD",
		"description" : "В свой ход он может поменять карту из своей руки на две случайные карты из руки другого игрока",
		"note" : "Отдаёт карту из своей руки на свой выбор, а не случайно. Если у другого игрока всего одна карта, то персонаж получает только одну карту"
	},
	{
		"id" : "2",
		"name" : "TEREN KILL",
		"description" : "Каждый раз, когда персонаж должен погибнуть, то он «испытывает удачу» (тянет верхнюю карту из колоды). Если масть не пики, игрок остаётся в игре с одной жизнью и тянет одну карту",
		"note" : "Если проверка не успешна, то вы не можете сыграть карту «Пиво», чтобы спастись"
	},
	{
		"id" : "3",
		"name" : "BIG SPENSER",
		"description" : "начинает игру с пятью картами. Не может играть карту «Missed!»",
		"note" : ""
	},
	{
		"id" : "4",
		"name" : "LEE VAN KLIFT",
		"description" : "в свой ход может сбросить карту «Bang!», чтобы повторить эффект только что сыгранной карты с коричневой рамкой",
		"note" : "коричневой картой может быть так же карта «Bang!». Эффект можно повторять только один раз. Если повторяется эффект «Stagecoach» или «Wells Fargo» , то WWS события во второй раз не меняются. Когда событие «Miss Susanna» активно, то повтор эффекта считается одной сыгранной картой"
	},
	{
		"id" : "5",
		"name" : "JOHN PAIN",
		"description" : "если в руке меньше 6-ти карт, то каждый раз, когда кто-то «испытывает удачу» (тянет верхнюю карту из колоды для какой либо проверки), JOHN PAIN добавляет её себе в руку. Примечание: нельзя воспользоваться только что полученной картой, пока эффект ранее сыгранной карты не будет закончен. Игрок берёт в руку не только свои «проверенные» карты, но и карты, которыми «испытывают удачу» другие игроки. Например, если это «Пиво», и JOHN PAIN потеряет в то же время последний пункт жизни, он не может использовать это «Пиво» для восстановления своего здоровья",
		"note" : 
	},
	{
		"id" : "6",
		"name" : "GREYGORY DECK",
		"description" : "в начале своего хода игрок может взять случайно двух персонажей, при этом он получит способности обоих (может использоваться в начале игры)",
		"note" : "допустимыми являются только персонажи из основной колоды. В начале следующего хода решите – сохранить этих персонажей или снова заменить. Нельзя заменять персонажей по одному" 
	},
	{
		"id" : "7",
		"name" : "GARY LOOTER",
		"description" : "начинает игру с 5-ю картами. Он забирает все лишние карты, сброшенные соперниками в конце их хода",
		"note" : "забирает себе карты, которые игроки сбрасывают во время третьей фазы своего хода. Т.е. если у игрока 4 жизни и 5 карт. Третья фаза, игрок должн сбросить одну карту, вместо того чтобы положить её в отбой он отдаёт её Gary Looter'у"
	},
	{
		"id" : "8",
		"name" : "YOUL GRINNER",
		"description" : "перед тем, как тянуть карты, игрок у которого больше карт в руке, чем у данного персонажа, должен отдать ему одну карту из руки на свой выбор",
		"note" : 
	},
	{
		"id" : "9",
		"name" : "VULTURE SAM",
		"description" : "когда любой другой персонаж умирает, он забирает все его карты (с руки и со стола) себе в руку",
		"note" : 
	},
	{
		"id" : "10",
		"name" : "JESSE JONES",
		"description" : "в первую фазу хода он может вытянуть первую карту либо из колоды, либо из руки другого игрока. Вторая карта тянется, как обычно",
		"note" : 
	},
	{
		"id" : "11",
		"name" : "SID KETCHUM",
		"description" : "в любое время он может скинуть две карты из руки, чтобы восстановить один пункт жизни",
		"note" : 
	},
	{
		"id" : "12",
		"name" : "WILLY THE KID",
		"description" : "в течении своего хода он может играть любое количество карт «Bang!»",
		"note" : 
	},
	{
		"id" : "13",
		"name" : "PAUL REGRET",
		"description" : "все игроки видят его на «1» единицу дальше",
		"note" : 
	},
	{
		"id" : "14",
		"name" : "PEDRO RAMIREZ",
		"description" : "в первую фазу своего хода он может взять первую карту из колоды сброса. Вторую карту он тянет, как обычно",
		"note" : 
	},
	{
		"id" : "15",
		"name" : "CALAMITY JANET",
		"description" : "она может использовать карты «Bang!», как карту «Missed!» и наоборот. JOHNNY KISCH – каждый раз, когда он играет карту, карты других игроков с таким же названием, скидываются",
		"note" : "только со всеми синими и зелёными картами. Важно помнить, что карты должны совпадать по названию. Способность действует только на синие и зелёные карты в игре (т.е. выложенные перед другими игроками)"
	},
	{
		"id" : "16",
		"name" : "ROSE DOOLAN",
		"description" : "она видит всех игроков на единицу ближе",
		"note" : 
	},
	{
		"id" : "17",
		"name" : "LUCKY DUKE",
		"description" : "он тянет две верхних карты из колоды и выбирает любую. Вторая карта сбрасывается",
		"note" : 
	},
	{
		"id" : "18",
		"name" : "BLACK JACK",
		"description" : "в первую фазу хода он смотрит вторую вытянутую карту. Если это «Червы» или «Бубны», он тянет ещё одну дополнительную карту",
		"note" : 
	},
	{
		"id" : "19",
		"name" : "BART CASSIDY",
		"description" : "каждый раз, когда этот персонаж теряет один пункт жизни, он тянет карту из колоды",
		"note" :
	},
	{
		"id" : "20",
		"name" : "EL GRINGO",
		"description" : "каждый раз, теряя пункт жизни от эффекта карты, сыгранной другим игроком, он забирает карту из руки этого игрока (втёмную). Исключение – динамит",
		"note" :
	},
	{
		"id" : "21",
		"name" : "JOURDONNAIS",
		"description" : " он может попытаться избежать эффекта карты «Bang!», вытянув верхнюю карту из колоды. Если взятая карта будет с мастью «черви», то это будет равнозначно промаху (сыгранной карте «Mancato!/ Missed!»). Бочка даёт дополнительный шанс",
		"note" : ""
	},
	{
		"id" : "22",
		"name" : "SUZY LAFAYETTE",
		"description" : "как только у неё не остаётся карт, она берёт одну карту из колоды (можно использовать это свойство несколько раз в свой ход)",
		"note" :
	},
	{
		"id" : "23",
		"name" : "KIT CARLSON",
		"description" : "в первую фазу хода он смотрит первые три карты из колоды., две забирает себе, а третью возвращает обратно в колоду",
		"note" :
	},
	{
		"id" : "24",
		"name" : "SLAB THE KILLER",
		"description" : "игроки, на которых он играет карту «Bang!» должны сбросить две карты промах («Mancato!/ Missed!»). Эффект «Бочки» может быть использован только в счёт одного «промаха»",
		"note" :
	},
	{
		"id" : "25",
		"name" : "TEQUILA JOE",
		"description" : "играя карту «Пиво» («Birra/ Beer») он восстанавливает два пункта жизни. Не распространяется на «Салун», «Текила», «Дозаправка»",
		"note" :
	},
	{
		"id" : "26",
		"name" : "PIXIE PETE",
		"description" : "в первую фазу хода тянет четыре карты, вместо двух",
		"note" :
	},
	{
		"id" : "27",
		"name" : "UNCLE WILL",
		"description" : "один раз в свой ход может сыграть любую карту с руки, как карту «Магазин». HERB HUNTER – как только один из игроков погибает, он тянет две карты из колоды",
		"note" :
	},
	{
		"id" : "28",
		"name" : "MOLLY STARK",
		"description" : "играя карту не в свой ход, она тянет карту из колоды. При «Дуэли» она тянет одну карту за каждый брошенный «Bang!» после поединка. Сбрасываемые игроками карты не считаются сыгранными",
		"note" :
	},
	{
		"id" : "29",
		"name" : "JOSE” DELGADO",
		"description" : "в течении своего хода может сбросить синюю карту с руки, чтобы вытянуть две карты из колоды. Можно играть более одного раза в ход",
		"note" :
	},
	{
		"id" : "30",
		"name" : "ELENA FUENTE",
		"description" : "может сыграть любую карту из руки, как карту «Missed!»",
		"note" :
	},
	{
		"id" : "31",
		"name" : "VERA CUSTER",
		"description" : "в начале своего хода может приобрести свойства любого живого персонажа по своему выбору на один раунд",
		"note" :
	},
	{
		"id" : "32",
		"name" : "SEAN MALLORY",
		"description" : "может держать в руке до десяти карт (независимо от количества патронов жизни)",
		"note" :
	},
	{
		"id" : "33",
		"name" : "GREG DIGGER",
		"description" : "как только один из игроков погибает, он получает два пункта жизни",
		"note" :
	},
	{
		"id" : "34",
		"name" : "DOC HOLYDAY",
		"description" : "один раз за ход может сбросить две карты с руки в качестве карты «Bang!» на расстояние видимости. Это не считается вторым «Bang!» в ход (если хотя бы одна из них имеет масть «Буби», то свойство APACHE KID работает)",
		"note" :
	},
	{
		"id" : "35",
		"name" : "CHUCK WENGAM",
		"description" : "в течении своего хода может убавить один пункт жизни (кроме последнего) и взять две карты из колоды. Может использоваться несколько раз в ход",
		"note" :
	},
	{
		"id" : "36",
		"name" : "PAT BRENNAN",
		"description" : "в первую фазу хода он либо тянет две карты из колоды, либо забирает одну карту, лежащую перед любым игроком",
		"note" :
	},
	{
		"id" : "37",
		"name" : "BILL NOFACE",
		"description" : "в начале хода тянет одну карту, вместо двух, плюс одну карту за каждое имеющееся ранение",
		"note" :
	},
	{
		"id" : "38",
		"name" : "BELLE STAR",
		"description" : "в течении её хода, карты выложенные перед игроками, как синие , так и зелёные, не имеют эффекта",
		"note" :
	},
	{
		"id" : "39",
		"name" : "APACHE KID",
		"description" : "на него не действует эффект карт, если они имеют масть «Буби», сыгранных на него другими игроками. При «Дуэли» это свойство не работает",
		"note" :
	},
	{
		"id" : "40",
		"name" : "CLAUS «THE SAINT»",
		"description" : "в первую фазу хода тянет столько карт, сколько осталось живых персонажей, плюс одна. Две оставляет себе и по одной (на свой выбор), раздаёт каждому игроку",
		"note" :
	},
	{
		"id" : "41",
		"name" : "IVAN TARABUKIN",
		"description" : "может подсмотреть одну карту противника с руки",
		"note" :
	}
	]
}